/* 
  Localizable.strings
  LrcMerger

  Created by Eru on 15/12/17.
  Copyright © 2015年 Eru. All rights reserved.
*/
"ONLY_UTF8"="Only UTF8 Encoding Supported";
"LRC_CANT_BE_NULL"="Please Input The Lyrics To Merge";
"NOT_ALLOW_DISABLE_ALL"="Not Allow Disable All Lyrics";
"LRC1_TAGS_NOT_EXISTS"="No Time Tags Found In Lrc/Text 1";
"LRC2_TAGS_NOT_EXISTS"="No Time Tags Found In Lrc/Text 2";
